const newsData = [
    {
        id: 1,
        tag: 'Последние новости',
        federation: 'Баскетбол',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news1.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 2,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news2.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 3,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 4,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 5,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 6,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 7,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 8,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 9,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    }
]
export default newsData