const newsData = [
    {
        id: 1,
        tag: 'Последние новости',
        federation: 'Баскетбол',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news1.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько очевидна, что новая модель организационной .Повседневная практика показывает, что укрепление и развитие структуры в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что рамки и место обучения кадров представляет собой интересный эксперимент проверки новых предложений. С другой стороны укрепление и развитие структуры представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие ' +
            'в формировании дальнейших направлений развития. Равным образом реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Товарищи! реализация намеченных плановых заданий требуют определения и уточнения существенных финансовых и административных условий. ',
        date: '14.04.2020'
    },
    {
        id: 2,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news2.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 3,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 4,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 5,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 6,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 7,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 8,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    },
    {
        id: 9,
        tag: 'Последние новости',
        federation: 'Judo',
        title: '«Байер» снизит стоимость Кая Хаверца.',
        imgPath: process.env.PUBLIC_URL + '/news3.png',
        desc: 'Новая модель организационной деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.Значимость этих проблем настолько .',
        date: '14.04.2020'
    }
]
export default newsData