const SportsData = [
    [
        {
            "id": 1,
            "name": "Дзюдо",
            "description": "Дзюдо́ (яп. 柔道 дзю: до:, дословно — «Мягкий путь»; в России также часто используется вариант перевода «Гибкий путь») — японское боевое искусство, философия и спортивное единоборство без оружия, созданное в конце XIX века на основе дзюдзюцу японским мастер",
            "category": {
                "id": 1,
                "name": "Олимпийский вид спорта"
            },
            "photo": "https://docs.google.com/uc?id=1wXtcwmJfAx8fDf8wmZ5fGUKvql-w3P-p",
            "short_desc": "Боевое искусство"
        },
        {
            "id": 3,
            "name": "Борьба",
            "description": "единоборство, рукопашная схватка двух людей, в которой каждый старается осилить другого, свалив его с ног",
            "category": {
                "id": 1,
                "name": "Олимпийский вид спорта"
            },
            "photo": "https://docs.google.com/uc?id=17yPxE3QeA4YWQGq507yt6OScX2hYDzi-",
            "short_desc": "Боевое искусство"
        }
    ],
    [
        {
            "id": 4,
            "name": "Айкидо",
            "description": "Айкидо (яп. 合気道 айкидо) — современное японское боевое искусство, созданное Морихэем Уэсибой как синтез его исследований боевых искусств, философии и религиозных убеждений. Чаще всего айкидо переводят как «путь слияния (с) жизненной энергией»",
            "category": {
                "id": 2,
                "name": "Неолимпийский вид спорта"
            },
            "photo": "https://docs.google.com/uc?id=1x0ZH1kyAkLFx_t0VUDjOTPtdg5wHLZC8",
            "short_desc": "Боевое искусство"
        }
    ],
    [],
    [
        {
            "id": 2,
            "name": "Көк бөрү",
            "description": "Древняя, популярная конная-спортивная игра среди кыргызов, алтайцев, башкир, казахов, узбеков и других народов Азии.",
            "category": {
                "id": 4,
                "name": "Национальный вид спорта"
            },
            "photo": "https://docs.google.com/uc?id=1i-b6qP13_sxXfF5Tg7VQa0Ixi4hquUE5",
            "short_desc": "Конный вид спорта"
        }
    ]
]
export default SportsData;